[A_Ossir_1 H7EditorHero]
mName=""
mLore=""

[A_Sylrael_7 H7EditorHero]
mName=""
mLore=""

[A_Tieru_1 H7EditorHero]
mName=""
mLore=""

[TheWorld:PersistentLevel.H7AbandonedMine_135 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_169 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_2 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_204 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_237 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_36 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_64 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AbandonedMine_96 H7AbandonedMine]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_0 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_1 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_10 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_11 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_12 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_13 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_14 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_15 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_16 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_17 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_18 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_19 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_2 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_20 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_3 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_4 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_5 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_6 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_7 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_8 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_9 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_37 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_70 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_0 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_1 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_111 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_151 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_186 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_19 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_2 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_220 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_252 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_53 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_80 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_0 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_1 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_2 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_3 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_4 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_5 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_6 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7BattleSite_0 H7BattleSite]
mDescription="巨大的野兽隐藏在这个洞穴中，使其在震动中崩塌。"
mName="神秘洞穴"

[TheWorld:PersistentLevel.H7BattleSite_1 H7BattleSite]
mDescription="诅咒笼罩此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_10 H7BattleSite]
mDescription="矮人会用自己的生命……以及陷阱来保卫宝藏。"
mName="矮人银行"

[TheWorld:PersistentLevel.H7BattleSite_175 H7BattleSite]
mDescription="诅咒笼罩此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_176 H7BattleSite]
mDescription="诅咒笼罩此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_2 H7BattleSite]
mDescription="诅咒笼罩此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_211 H7BattleSite]
mDescription="巨大的野兽隐藏在这个洞穴中，使其在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_241 H7BattleSite]
mDescription="这些废墟看起来平静而毫无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_242 H7BattleSite]
mDescription="诅咒笼罩此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_3 H7BattleSite]
mDescription="诅咒笼罩此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_39 H7BattleSite]
mDescription="诅咒笼罩此地，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_44 H7BattleSite]
mDescription="矮人会用自己的生命……以及陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_99 H7BattleSite]
mDescription="这些废墟看起来平静而毫无生气。但仍能感受到一股强大的魔法存在。"
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_171 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_8 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_0 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_1 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_10 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_105 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_106 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_11 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_12 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_13 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_14 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_144 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_15 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_16 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_17 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_177 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_180 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_2 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_213 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_246 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_247 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_3 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_4 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_40 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_47 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_5 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_6 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_7 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_73 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_8 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_9 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_0 H7CrusaderCommandery]
mDescription="只有一小支驻军保护此地。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_1 H7CrusaderCommandery]
mDescription="只有一小支驻军保护此地。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_174 H7CrusaderCommandery]
mDescription="只有一小支驻军保护此地。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_2 H7CrusaderCommandery]
mDescription="只有一小支驻军保护此地。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_71 H7CrusaderCommandery]
mDescription="只有一小支驻军保护此地。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_98 H7CrusaderCommandery]
mDescription="只有一小支驻军保护此地。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7DimensionChannel_0 H7DimensionChannel]
mName=""

[TheWorld:PersistentLevel.H7DimensionChannel_1 H7DimensionChannel]
mName=""

[TheWorld:PersistentLevel.H7DimensionChannel_2 H7DimensionChannel]
mName=""

[TheWorld:PersistentLevel.H7DimensionChannelExit_0 H7DimensionChannelExit]
mName=""

[TheWorld:PersistentLevel.H7DimensionChannelExit_1 H7DimensionChannelExit]
mName=""

[TheWorld:PersistentLevel.H7DimensionChannelExit_2 H7DimensionChannelExit]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_0 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_1 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_11 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_12 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_18 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_19 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_2 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_22 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_23 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_24 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_26 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_27 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_3 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_30 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_31 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_32 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_33 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_34 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_35 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_36 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_37 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_4 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_5 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_6 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_0 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_1 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_2 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_3 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_4 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_5 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_6 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_0 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_1 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7Keymaster_3 H7Keymaster]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_0 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_1 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_2 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_3 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_4 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_5 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_6 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_7 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7KeymasterGate_8 H7KeymasterGate]
mName=""

[TheWorld:PersistentLevel.H7Merchant_0 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Mine_0 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_1 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_10 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_11 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_12 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_13 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_133 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_134 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_137 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_138 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_139 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_14 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_15 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_16 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_165 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_166 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_167 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_168 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_17 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_18 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_19 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_2 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_20 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_202 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_203 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_205 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_206 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_207 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_233 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_234 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_235 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_236 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_3 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_32 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_33 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_34 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_35 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_4 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_5 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_6 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_62 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_63 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_65 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_66 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_67 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_7 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_8 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_9 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_92 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_93 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_94 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_95 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Obelisk_1 H7Obelisk]
mName=""

[TheWorld:PersistentLevel.H7Observatory_0 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_1 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_11 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_143 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_2 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_212 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_3 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_4 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_72 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_0 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_1 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_10 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_100 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_11 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_12 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_13 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_136 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_14 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_142 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_15 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_16 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_17 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_170 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_18 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_181 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_2 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_243 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_3 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_4 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_41 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_42 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_48 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_5 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_6 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_7 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_8 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_9 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_97 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_0 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_1 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_10 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_11 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_12 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_13 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_14 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_15 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_16 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_17 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_18 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_2 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_3 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_4 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_5 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_6 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_7 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_8 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_9 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_0 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_1 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_10 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_11 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_12 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_13 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_14 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_15 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_16 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_17 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_18 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_19 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_2 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_20 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_3 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_4 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_5 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_6 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_7 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_8 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_9 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_0 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_1 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_10 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_11 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_12 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_13 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_14 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_15 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_16 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_17 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_18 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_19 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_2 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_20 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_21 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_22 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_23 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_24 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_25 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_26 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_27 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_28 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_29 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_3 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_30 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_31 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_32 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_33 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_34 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_35 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_36 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_37 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_38 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_39 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_4 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_40 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_41 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_42 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_43 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_44 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_45 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_46 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_47 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_48 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_49 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_5 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_50 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_51 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_6 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_7 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_8 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_9 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_0 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_1 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_10 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_107 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_108 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_109 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_11 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_110 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_112 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_12 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_13 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_14 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_145 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_146 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_147 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_148 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_149 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_15 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_150 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_159 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_18 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_182 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_183 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_184 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_185 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_19 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_2 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_20 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_200 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_21 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_214 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_215 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_216 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_217 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_218 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_219 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_22 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_221 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_23 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_24 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_248 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_249 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_250 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_251 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_253 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_26 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_27 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_28 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_29 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_3 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_30 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_31 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_32 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_33 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_34 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_35 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_36 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_37 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_4 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_49 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_5 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_50 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_51 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_52 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_6 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_7 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_74 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_75 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_76 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_77 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_78 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_79 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_8 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_81 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_9 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomCampfire_113 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_114 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_115 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_116 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_155 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_156 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_157 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_158 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_193 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_194 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_195 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_196 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_197 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_198 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_199 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_21 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_22 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_227 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_228 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_229 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_23 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_230 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_24 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_25 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_26 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_263 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_264 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_265 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_266 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_267 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_444 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_449 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_451 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_454 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_457 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_462 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_471 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_472 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_475 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_476 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_54 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_55 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_56 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_83 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomCampfire_84 H7RandomCampfire]
mName="篝火"

[TheWorld:PersistentLevel.H7RandomResource_123 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_124 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_125 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_126 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_127 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_128 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_129 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_130 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_131 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_152 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_153 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_154 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_187 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_188 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_189 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_190 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_191 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_192 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_222 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_223 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_224 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_225 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_226 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_254 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_255 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_256 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_268 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_269 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_27 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_270 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_271 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_272 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_28 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_440 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_441 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_442 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_443 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_445 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_446 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_448 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_453 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_455 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_456 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_458 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_459 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_460 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_461 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_463 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_464 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_465 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_466 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_467 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_468 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_469 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_470 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_473 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_474 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_477 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_478 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_479 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_480 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_481 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_57 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_58 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_85 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_86 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_87 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_88 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomResource_89 H7RandomResource]
mName=""

[TheWorld:PersistentLevel.H7RandomTreasureChest_117 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_118 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_119 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_120 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_121 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_122 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_160 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_161 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_162 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_20 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_257 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_258 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_259 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_260 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_261 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_262 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_447 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_450 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_452 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_59 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7RandomTreasureChest_82 H7RandomTreasureChest]
mName="宝箱"

[TheWorld:PersistentLevel.H7ResourceDepot_0 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_1 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_101 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_172 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_239 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_43 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_210 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_238 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_0 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_240 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_120 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_120"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_121 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_121"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_122 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_122"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_123 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_123"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_124 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_124"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_125 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_125"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_126 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_126"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_Quest_NewNode_127 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_127"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_300 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_301 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_302 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_303 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_304 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_305 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_306 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_307 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_308 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_309 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_310 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_311 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_312 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_313 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_314 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_315 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_316 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_317 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制任何城镇，或者失去所有英雄和城镇，即告失败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_318 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_15.H7SeqAct_QuestObjective_319 H7SeqAct_QuestObjective]
mDescription=""

[Town_Garrison.H7Town_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_10_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_11_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_12_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_13_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_14_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_3_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_4_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_5_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_6_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_7_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_8_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_9_Garrison H7AdventureArmy]
mName=""



[TheWorld:PersistentLevel.H7SignPostBuoy_0 H7SignPostBuoy]
mHeadline="木林尽头"
mMessage="欢迎来到木林尽头，德鲁伊之城"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_1 H7SignPostBuoy]
mHeadline="北部道路"
mMessage="北部道路。通往德鲁伊之城木林尽头的方向"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_2 H7SignPostBuoy]
mHeadline="南部道路"
mMessage="南部道路。通往猎人城市高峰的方向"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_3 H7SignPostBuoy]
mHeadline="地图作者：Francois"
mMessage="地图由Francois创建。感谢您的关注。"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_4 H7SignPostBuoy]
mHeadline="地图作者：Francois"
mMessage="地图由Francois创建。感谢您的关注。"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_5 H7SignPostBuoy]
mHeadline="地图作者：Francois"
mMessage="地图由Francois创建。感谢您的关注。"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_6 H7SignPostBuoy]
mHeadline="地图作者：Francois"
mMessage="地图由Francois创建。感谢您的关注。"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_7 H7SignPostBuoy]
mHeadline="地图作者：Francois"
mMessage="地图由Francois创建。感谢您的关注。"
mName=""

[TheWorld:PersistentLevel.H7Town_0 H7Town]
mName="绿林"

[TheWorld:PersistentLevel.H7Town_10 H7Town]
mName="木林尽头"

[TheWorld:PersistentLevel.H7Town_11 H7Town]
mName="千色森林"

[TheWorld:PersistentLevel.H7Town_12 H7Town]
mName="美丽空地"

[TheWorld:PersistentLevel.H7Town_13 H7Town]
mName="百年古树"

[TheWorld:PersistentLevel.H7Town_14 H7Town]
mName="内在林间空地"

[TheWorld:PersistentLevel.H7Town_8 H7Town]
mName="丰饶林间空地"

[TheWorld:PersistentLevel.H7Town_9 H7Town]
mName="高峰"

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="叛徒 H7.5 1.35"
mDescription="由于提尔鲁决定集中精力于水系魔法，从而放弃了土系魔法，他昔日的盟友谴责其背叛，联合起来对抗他。\r\n提尔鲁是个叛徒！\n自然与大地之民召唤了一种古老而非常强大的魔法，导致传送门出现在肥沃的林间空地、提尔鲁城堡附近，使其战略地位难以为继。\n见此情景，德鲁伊——提尔鲁的坚定盟友——决定离开提尔鲁前盟友的城堡，试图封锁这些次元传送门的通道。但他们能在即将遭受的猛烈攻击下坚持多久呢？\n为所有玩家选择森林阵营。\n选择AI英雄难度（左侧）。\nH7.5版本1.35或更高版本。"